{
  "products": [
    {
      "_id": "629f7ac88c0289ad7903e43a",
      "index": 0,
      "brand": "SAMSUNG",
      "description": "Elit enim aliqua incididunt tempor culpa proident voluptate id sit qui culpa. Ipsum aliqua laboris commodo labore elit nulla ullamco aute fugiat laboris veniam laboris proident veniam. Dolor minim elit non fugiat cupidatat enim esse adipisicing elit quis quis laborum et duis.\r\n"
    },
    {
      "_id": "629f7ac8a553b22f4b8d5b5f",
      "index": 1,
      "brand": "BOILICON",
      "description": "Ullamco enim occaecat excepteur nisi. Consectetur amet dolor eiusmod excepteur exercitation esse laboris reprehenderit dolor. Amet ad est exercitation cupidatat aliqua eiusmod adipisicing.\r\n"
    },
    {
      "_id": "629f7ac81fe71f2f65f49b5f",
      "index": 2,
      "brand": "ANARCO",
      "description": "Velit minim enim fugiat eiusmod incididunt consequat et. Amet labore reprehenderit veniam eu eiusmod aliqua duis eiusmod non velit. Tempor dolore qui culpa cupidatat est culpa consectetur ut excepteur duis ullamco consectetur. Consectetur dolore irure tempor culpa do tempor deserunt enim. Proident adipisicing mollit est enim exercitation.\r\n"
    },
    {
      "_id": "629f7ac8cb441881d7e2c34b",
      "index": 3,
      "brand": "MARKETOID",
      "description": "Et in ea occaecat ad cillum reprehenderit amet anim aliqua consequat occaecat ullamco do. Duis do do duis id ipsum anim tempor eu reprehenderit. Est incididunt ut incididunt consectetur labore do minim non.\r\n"
    },
    {
      "_id": "629f7ac8571845040487f58d",
      "index": 4,
      "brand": "UPDAT",
      "description": "Incididunt ullamco occaecat culpa reprehenderit ut aliqua sunt in aliqua duis magna dolor exercitation. Sunt deserunt aliqua ex culpa est proident irure quis. Dolore anim culpa ea elit id ullamco eu. Nisi anim eu aute anim sunt minim fugiat dolore labore amet Lorem mollit excepteur. Qui quis amet mollit minim aliquip aliqua voluptate labore occaecat reprehenderit. In officia proident ut Lorem cupidatat do amet amet voluptate aliquip ad laboris.\r\n"
    },
    {
      "_id": "629f7ac8059a68c329951c76",
      "index": 5,
      "brand": "OCTOCORE",
      "description": "Exercitation irure enim quis in duis. Laborum anim aliquip irure irure deserunt ad labore proident exercitation officia. Nostrud aliquip et ullamco sunt ullamco et enim non culpa incididunt duis exercitation cupidatat. Culpa cillum commodo minim minim velit reprehenderit aliquip ad officia nisi. Ullamco enim ex sunt quis mollit exercitation voluptate ex pariatur sint ipsum ullamco id. Commodo elit eiusmod exercitation consectetur in est ipsum ipsum sit.\r\n"
    },
    {
      "_id": "629f7ac83e7f0dac64c30989",
      "index": 6,
      "brand": "ZOLARITY",
      "description": "Deserunt anim ut velit exercitation aute esse. Est consectetur et tempor cillum deserunt occaecat sit aliqua sint adipisicing. Cupidatat sit proident dolor sunt in exercitation exercitation cupidatat adipisicing nisi cillum consequat qui proident.\r\n"
    },
    {
      "_id": "629f7ac8be637120a53431aa",
      "index": 7,
      "brand": "VIRXO",
      "description": "Aute ex do esse Lorem deserunt nulla. Consectetur mollit eiusmod duis do culpa esse fugiat ad nostrud voluptate. Proident incididunt culpa mollit reprehenderit minim. Excepteur irure adipisicing occaecat fugiat quis quis quis nostrud culpa Lorem pariatur dolore. Sint nisi consequat adipisicing deserunt exercitation sint pariatur consequat in aute. Labore nisi duis nostrud officia aliquip minim est tempor do incididunt voluptate ex. Ea aliquip veniam enim eu culpa consectetur.\r\n"
    },
    {
      "_id": "629f7ac8ca00d0ab93cd5ae2",
      "index": 8,
      "brand": "KINETICA",
      "description": "Voluptate officia et ex dolore irure reprehenderit cupidatat velit ad eiusmod ex enim ex exercitation. Esse adipisicing ullamco deserunt qui in. Sunt occaecat enim esse laboris esse Lorem nisi culpa enim. Occaecat ullamco tempor culpa sunt. Proident laboris consectetur eiusmod sunt nulla do consequat deserunt nostrud.\r\n"
    },
    {
      "_id": "629f7ac878c36cfd78eb920a",
      "index": 9,
      "brand": "PHEAST",
      "description": "Qui reprehenderit reprehenderit ipsum et aute. Sunt aliqua sunt tempor qui. Ex elit deserunt cillum excepteur est mollit est dolor labore excepteur est.\r\n"
    },
    {
      "_id": "629f7ac837585d7a42994954",
      "index": 10,
      "brand": "RONBERT",
      "description": "Nisi velit proident adipisicing duis amet adipisicing. Esse enim tempor cupidatat nostrud dolore velit incididunt aliqua Lorem sunt. Voluptate nulla quis laborum exercitation irure eu commodo minim laborum dolor laboris deserunt. Exercitation et aliqua cillum do pariatur nisi nostrud adipisicing non magna quis. Nostrud duis veniam aliqua ex incididunt velit fugiat commodo dolor aliqua. Minim mollit duis laborum nostrud proident pariatur.\r\n"
    },
    {
      "_id": "629f7ac85d7547d2d65f83cd",
      "index": 11,
      "brand": "ZORROMOP",
      "description": "Mollit duis enim ex mollit id ea fugiat veniam incididunt tempor enim ea do. Ex proident minim dolore nisi reprehenderit labore ipsum commodo eu id. Dolor pariatur anim nulla culpa sit adipisicing. Laboris elit ea officia cupidatat dolore elit tempor ipsum nostrud sunt aute irure Lorem.\r\n"
    },
    {
      "_id": "629f7ac85203a94f5fe6cc5e",
      "index": 12,
      "brand": "SEQUITUR",
      "description": "Cupidatat ut consequat eiusmod culpa minim eiusmod non occaecat anim adipisicing reprehenderit. Consectetur est ex ullamco consequat incididunt sit. Labore enim ipsum eu laboris irure tempor dolore officia ut culpa consequat reprehenderit. Tempor anim mollit sunt pariatur et et pariatur anim non aute proident non consequat ipsum. Mollit aute sint ea mollit esse ipsum ullamco tempor reprehenderit Lorem exercitation non.\r\n"
    },
    {
      "_id": "629f7ac83bbdffb479346eb9",
      "index": 13,
      "brand": "DANJA",
      "description": "Ut eiusmod commodo esse sit amet nostrud laboris enim labore. Nostrud do labore ex pariatur dolor sunt officia eiusmod est culpa est. Aliquip amet laboris occaecat non consequat id labore et. Labore culpa proident consectetur velit excepteur ex fugiat eiusmod ullamco nisi ut aliqua. Est Lorem occaecat magna nostrud eiusmod nulla eiusmod nisi et nulla. Eu amet ut anim culpa et ipsum cupidatat nostrud eiusmod labore ad nulla proident. Duis reprehenderit fugiat laborum anim adipisicing do ea elit duis irure enim.\r\n"
    },
    {
      "_id": "629f7ac83e598d9d034744fa",
      "index": 14,
      "brand": "MAGNEMO",
      "description": "Culpa irure ipsum elit aliqua tempor. Eu velit in nostrud velit nostrud sit. Adipisicing nostrud commodo Lorem reprehenderit excepteur aute ex exercitation magna esse.\r\n"
    },
    {
      "_id": "629f7ac8ce1ccdad2fbdff83",
      "index": 15,
      "brand": "BLEEKO",
      "description": "Anim excepteur esse et nisi. Exercitation in qui occaecat quis proident nisi fugiat sit voluptate dolore proident incididunt. Duis quis ullamco nostrud sit excepteur. Adipisicing amet id aliqua commodo eu amet do est cillum deserunt veniam. Irure mollit consequat quis reprehenderit culpa dolore sint occaecat tempor Lorem officia id non amet. Incididunt non dolore cupidatat ad adipisicing cillum dolore sint veniam irure qui duis. Aliquip ad excepteur dolor culpa occaecat anim elit esse anim elit commodo aliquip ipsum enim.\r\n"
    },
    {
      "_id": "629f7ac802f1940e1db57997",
      "index": 16,
      "brand": "GEOLOGIX",
      "description": "Consectetur nisi ad officia velit in esse deserunt ad non magna. Eu ut velit Lorem non et mollit. Voluptate in culpa veniam eiusmod proident tempor dolor ad voluptate nostrud. Exercitation do non eiusmod sunt magna mollit officia ipsum. Elit est consectetur laborum est commodo pariatur proident dolor ipsum cupidatat consectetur sit dolore ullamco. Voluptate sint qui amet nisi quis esse. Ullamco eu voluptate elit fugiat.\r\n"
    },
    {
      "_id": "629f7ac8ec64d72150e6618c",
      "index": 17,
      "brand": "VETRON",
      "description": "Elit ea do velit sit enim aute adipisicing. Aliquip incididunt dolor reprehenderit aliqua duis aliqua dolor culpa ad sunt culpa nulla magna. Aute culpa labore aliquip aute labore voluptate deserunt ad excepteur fugiat in aliquip irure anim. Ex voluptate laborum eiusmod nisi ad do incididunt in labore reprehenderit ex id aute. Culpa sunt dolor ullamco excepteur incididunt esse eiusmod sit fugiat quis. Tempor incididunt veniam sint sunt magna ullamco ut ea ut labore nisi veniam.\r\n"
    },
    {
      "_id": "629f7ac81cd47592922bfc8d",
      "index": 18,
      "brand": "SCHOOLIO",
      "description": "Aliquip reprehenderit mollit qui reprehenderit adipisicing aliqua enim consequat proident exercitation voluptate quis nisi. Magna do nostrud adipisicing ad aliqua sunt. Ad non culpa ipsum tempor mollit laborum qui duis velit adipisicing quis deserunt pariatur adipisicing. Officia aliquip irure sunt incididunt reprehenderit nostrud nostrud laborum commodo ut voluptate ut nostrud. Elit culpa exercitation dolore amet non. Consequat aute excepteur cupidatat consequat fugiat. Adipisicing consequat quis non duis excepteur amet exercitation.\r\n"
    },
    {
      "_id": "629f7ac804333eb49687384a",
      "index": 19,
      "brand": "VOLAX",
      "description": "Voluptate pariatur aliquip et sunt est elit cupidatat fugiat esse culpa aliquip et. Magna laboris incididunt cillum duis voluptate cillum Lorem in exercitation do velit. Magna cillum aute laborum veniam aute aliqua deserunt ipsum in ipsum.\r\n"
    },
    {
      "_id": "629f7ac8ac271cbe0bbc73e5",
      "index": 20,
      "brand": "CENTURIA",
      "description": "Officia eiusmod dolore sit ad voluptate do ullamco aute cillum ut fugiat commodo et laborum. Pariatur voluptate nulla veniam nostrud dolore Lorem aliquip consectetur. Labore do do eiusmod fugiat velit ea non reprehenderit fugiat et. Exercitation cupidatat mollit minim culpa consectetur cupidatat. Mollit nisi nisi incididunt laborum officia elit id velit tempor ullamco pariatur non.\r\n"
    },
    {
      "_id": "629f7ac85c8004d57246d40e",
      "index": 21,
      "brand": "BEZAL",
      "description": "Laborum ullamco esse nisi ut reprehenderit sint nisi irure amet esse ullamco dolore. Ad occaecat irure labore cillum tempor sunt exercitation. Dolor et nulla quis exercitation nisi est do minim Lorem. Excepteur sit aliquip excepteur aliqua pariatur adipisicing est magna laborum consectetur.\r\n"
    },
    {
      "_id": "629f7ac8e1f60a7fc4ea8ff4",
      "index": 22,
      "brand": "XYMONK",
      "description": "Minim non fugiat excepteur veniam veniam consequat excepteur sunt labore. Nisi non occaecat culpa adipisicing cupidatat non laboris excepteur culpa adipisicing. Eiusmod qui tempor magna qui eu ut. Eu voluptate officia qui eu cupidatat adipisicing consequat enim adipisicing ex laboris. Labore ut amet amet aute esse consectetur excepteur occaecat ullamco laboris minim. Mollit exercitation aliqua voluptate nulla Lorem et occaecat minim aliqua.\r\n"
    },
    {
      "_id": "629f7ac8d8366c514f28f6a0",
      "index": 23,
      "brand": "DYNO",
      "description": "Nostrud consequat incididunt non est minim. Nostrud laborum ipsum qui commodo ex qui mollit labore cupidatat adipisicing excepteur laborum dolore in. Deserunt est nostrud ut culpa. Ipsum ad aute cillum esse occaecat amet in sunt ea magna mollit consectetur aliqua. Eiusmod in veniam minim labore aliquip. Cillum tempor eiusmod consectetur aute mollit et. Pariatur proident nulla et reprehenderit.\r\n"
    },
    {
      "_id": "629f7ac87ca0db8ef9285af0",
      "index": 24,
      "brand": "CONFERIA",
      "description": "Nulla velit duis ipsum incididunt officia qui exercitation deserunt nisi quis pariatur eu nisi eu. Id esse eiusmod ullamco deserunt sit laboris non aute amet excepteur. Eu sit ad laboris aliqua amet ad tempor consequat eiusmod ullamco dolore officia. Magna ea dolore deserunt culpa cillum ut dolor sint amet aliquip eu deserunt in ut.\r\n"
    },
    {
      "_id": "629f7ac8adb2d74ac39a11f8",
      "index": 25,
      "brand": "SLAMBDA",
      "description": "Non deserunt eu exercitation mollit laborum aliqua incididunt. Cupidatat sint consequat qui nisi exercitation consequat magna aliquip consectetur nisi ipsum elit. Do est qui fugiat eiusmod officia ex. Nulla occaecat laborum cupidatat adipisicing deserunt excepteur labore nostrud.\r\n"
    },
    {
      "_id": "629f7ac86255cd1a5359fc33",
      "index": 26,
      "brand": "FITCORE",
      "description": "Amet irure ipsum do ea nulla culpa do enim laboris sit Lorem tempor laborum non. Reprehenderit elit nulla proident dolor elit magna ad aliquip consequat. In qui duis est aliqua nisi do tempor occaecat magna. Nulla sit culpa anim voluptate culpa occaecat mollit sunt duis. Cillum non veniam labore dolore dolor do cupidatat in laboris cupidatat eu ut id tempor. Lorem nisi eiusmod nulla amet eu non ipsum magna aliqua. Culpa mollit do incididunt minim ad esse dolor ea velit magna aliquip ullamco irure.\r\n"
    },
    {
      "_id": "629f7ac89a86fffb5f09ff76",
      "index": 27,
      "brand": "TERRASYS",
      "description": "Quis qui aute do culpa tempor est non laborum cupidatat ex aute et. Exercitation id sint nulla proident. Sit amet tempor sint dolor sunt ex do esse minim sit excepteur cillum nisi. Reprehenderit et amet est non elit incididunt officia aliqua ullamco labore Lorem labore voluptate veniam. Culpa dolor pariatur voluptate id magna non eu deserunt. Ea irure irure est ad labore cillum veniam laborum reprehenderit duis quis proident.\r\n"
    },
    {
      "_id": "629f7ac80c150bfee7010c1b",
      "index": 28,
      "brand": "QUAILCOM",
      "description": "Reprehenderit labore deserunt in adipisicing veniam nisi commodo Lorem elit eiusmod laborum non cillum nulla. Incididunt dolore exercitation dolore aute exercitation eu. Id veniam cillum elit anim.\r\n"
    },
    {
      "_id": "629f7ac84ec917bfe6123d35",
      "index": 29,
      "brand": "ARCTIQ",
      "description": "Aute enim nostrud nulla est eu consequat veniam ut mollit non. Deserunt eu deserunt nulla consectetur enim culpa irure reprehenderit officia exercitation. Ut minim culpa et velit eiusmod minim incididunt in nisi dolore ullamco commodo adipisicing. Nulla minim est consectetur cillum aliquip. Ut labore et consectetur consequat id deserunt ad amet aliqua.\r\n"
    },
    {
      "_id": "629f7ac815a3d269fda2a8fb",
      "index": 30,
      "brand": "SPHERIX",
      "description": "Nulla dolore officia et duis mollit irure sint aliqua esse. Ipsum irure nulla consequat reprehenderit non consequat esse enim aute esse fugiat ut veniam do. Anim ipsum qui amet culpa esse commodo nisi tempor eu nulla.\r\n"
    },
    {
      "_id": "629f7ac8e40ff723a5ceb05e",
      "index": 31,
      "brand": "QOT",
      "description": "Qui ex proident in veniam exercitation aliqua tempor sit fugiat cupidatat veniam voluptate ut amet. Incididunt ex deserunt sunt sit commodo incididunt dolor nostrud velit id voluptate consectetur culpa sint. Nostrud pariatur cupidatat dolor sunt velit laboris consectetur ullamco pariatur mollit est. Nisi deserunt laborum adipisicing anim excepteur velit duis exercitation consequat pariatur consequat laborum. Aliquip veniam ea magna non officia eu magna reprehenderit labore magna officia sint excepteur.\r\n"
    },
    {
      "_id": "629f7ac85ed9d32956e810d3",
      "index": 32,
      "brand": "MEDCOM",
      "description": "Et nisi cupidatat anim nisi laborum voluptate ad esse excepteur. Velit et aliquip in mollit irure elit dolor anim veniam esse non. In dolor do labore occaecat officia sit ex pariatur id elit eiusmod sunt. Eu ipsum proident ea pariatur ad elit proident nostrud. Enim adipisicing duis aute minim ea aliqua commodo. Occaecat velit elit pariatur anim deserunt. Sint laboris ad laborum labore laborum cillum sint in dolor magna ea elit qui laboris.\r\n"
    },
    {
      "_id": "629f7ac874e058604e3b7650",
      "index": 33,
      "brand": "TECHTRIX",
      "description": "Eiusmod enim non ad nostrud amet laboris cillum eiusmod elit excepteur deserunt culpa velit. Elit cupidatat laborum sit eiusmod commodo est consectetur aliqua magna nisi proident labore. Cupidatat voluptate et laboris pariatur commodo irure tempor consequat proident pariatur deserunt. Commodo cillum voluptate nisi est deserunt reprehenderit.\r\n"
    },
    {
      "_id": "629f7ac87254ffcd5662e105",
      "index": 34,
      "brand": "ACCUPRINT",
      "description": "Officia veniam do ullamco reprehenderit ea dolor minim ullamco proident irure qui. Reprehenderit officia laboris mollit sit. Veniam laboris Lorem ex consectetur veniam veniam reprehenderit. Ea nisi anim amet do irure elit amet laboris ad sit occaecat. Occaecat ipsum dolor sunt aliquip. Laborum do aliqua aliqua mollit irure veniam elit quis adipisicing ad magna exercitation exercitation. Excepteur culpa non commodo ex labore consectetur dolor.\r\n"
    },
    {
      "_id": "629f7ac820f93a22f0fbe54f",
      "index": 35,
      "brand": "XUMONK",
      "description": "Aliquip ipsum nisi exercitation minim. Non consequat ullamco proident consectetur voluptate nostrud eiusmod cillum. Qui id ipsum aliquip aliqua laboris non sit non. Cillum adipisicing excepteur in veniam dolor excepteur cillum veniam consequat commodo cupidatat. Commodo anim officia cillum amet nisi exercitation. Eu ut nisi dolor ea. Ipsum qui consequat pariatur et laborum non commodo laborum et voluptate in aliquip.\r\n"
    },
    {
      "_id": "629f7ac8658d177225771ddf",
      "index": 36,
      "brand": "QUAREX",
      "description": "Deserunt consectetur nisi sit aliqua. Cupidatat consectetur culpa ex dolore dolor esse nisi labore do officia incididunt dolore duis. Ex mollit aliquip veniam Lorem. Incididunt consequat sint duis tempor qui exercitation qui non sunt sunt. In aute laboris sunt irure Lorem ex Lorem consequat pariatur et nostrud labore ex.\r\n"
    },
    {
      "_id": "629f7ac8b5c22a1c227583e0",
      "index": 37,
      "brand": "QUILITY",
      "description": "Ea irure cillum dolore laboris id ipsum pariatur mollit nostrud reprehenderit. Anim excepteur minim in velit tempor ea. Do magna id ipsum aliquip sint. Aliquip eiusmod reprehenderit magna laboris consequat commodo in sunt proident voluptate veniam. Consectetur voluptate qui duis ad veniam in. Quis excepteur consequat magna voluptate aliquip labore exercitation est tempor occaecat ad eu labore. Culpa qui incididunt pariatur laboris occaecat ea excepteur.\r\n"
    },
    {
      "_id": "629f7ac89d2e5ae5f9fe00b2",
      "index": 38,
      "brand": "YOGASM",
      "description": "Elit nulla do elit aute minim ut est. Mollit id ex anim sit aute pariatur esse mollit tempor proident. Ad proident deserunt nulla tempor exercitation enim laborum sunt consequat non velit veniam non. Excepteur eiusmod eu proident aliqua commodo in qui dolore elit reprehenderit et. Ullamco qui non veniam velit commodo pariatur voluptate Lorem excepteur nisi sunt officia cupidatat in. Amet est ea dolor dolor pariatur aliquip. Laborum velit sit sint id.\r\n"
    },
    {
      "_id": "629f7ac8b1f5d1ca0f143487",
      "index": 39,
      "brand": "TERRAGEN",
      "description": "Velit eiusmod fugiat reprehenderit ullamco et pariatur amet incididunt mollit voluptate nisi ullamco veniam voluptate. Amet amet ad cillum mollit esse occaecat amet qui officia. Commodo magna et eiusmod dolor sint est. Velit cillum incididunt nisi deserunt proident magna cupidatat voluptate consequat labore laboris occaecat dolore.\r\n"
    },
    {
      "_id": "629f7ac8e16b327f499ca00a",
      "index": 40,
      "brand": "RODEOLOGY",
      "description": "Duis tempor dolore commodo excepteur aliqua magna anim. Proident incididunt do eiusmod consequat do cupidatat consequat do incididunt. Qui Lorem et ipsum magna deserunt amet fugiat amet aliquip velit.\r\n"
    },
    {
      "_id": "629f7ac8e00e37d70f318c6c",
      "index": 41,
      "brand": "APPLICA",
      "description": "Magna ea sunt officia cupidatat adipisicing non velit duis cillum esse nisi voluptate. Cupidatat quis nostrud reprehenderit excepteur do ullamco est pariatur excepteur quis ad ut nisi. Quis consectetur occaecat incididunt eu do id excepteur do consectetur. Excepteur enim sit proident eu proident adipisicing ea dolor dolor eiusmod occaecat ex ex cillum. Ut ea ea incididunt deserunt magna labore in deserunt tempor laborum dolore fugiat qui. Tempor anim esse velit deserunt exercitation eu est proident sunt tempor esse minim. Ex culpa eiusmod voluptate et aute officia enim officia in commodo.\r\n"
    },
    {
      "_id": "629f7ac8614ac31e6a569e74",
      "index": 42,
      "brand": "ENORMO",
      "description": "Veniam culpa labore quis laborum commodo in Lorem officia magna veniam officia esse duis. Veniam commodo Lorem dolor eu anim est exercitation non nostrud nostrud ea. Excepteur velit ullamco ut consequat laboris anim deserunt quis elit. Labore magna laboris labore ut. Duis Lorem quis dolore officia mollit proident aliquip id qui duis. Occaecat eu aliqua labore laborum dolore.\r\n"
    },
    {
      "_id": "629f7ac86550a1de2df8d7c8",
      "index": 43,
      "brand": "MANTRIX",
      "description": "Fugiat velit fugiat nostrud consectetur tempor aliquip aute. Deserunt deserunt consectetur pariatur eu incididunt pariatur. Officia aliqua ad irure ipsum eiusmod et. Cillum exercitation aliquip laboris consequat amet sunt ullamco esse laborum adipisicing anim. Nulla pariatur ex cillum ex ullamco ut proident qui irure dolor duis. Sint aute eiusmod pariatur adipisicing dolore non consequat sint ut cupidatat laborum.\r\n"
    },
    {
      "_id": "629f7ac868a13ae2c7d6126f",
      "index": 44,
      "brand": "RONELON",
      "description": "Ipsum et ad ad sunt veniam. Voluptate nostrud est cillum enim. Ut duis ullamco commodo do cillum laborum cillum consequat dolor officia sunt ullamco officia exercitation. Officia mollit laboris aliquip ullamco Lorem dolor ipsum sit.\r\n"
    },
    {
      "_id": "629f7ac8d1392f57f56a8fc2",
      "index": 45,
      "brand": "DIGIRANG",
      "description": "Eu ea aliqua elit ullamco. Eiusmod deserunt mollit magna dolore mollit ut. Eu magna ullamco dolor sit exercitation reprehenderit. Laborum sit deserunt id quis non ullamco. Velit in qui id ad occaecat nulla. Minim tempor sit cupidatat laborum eu minim fugiat occaecat do deserunt. Esse labore velit eu consectetur nostrud sit culpa.\r\n"
    },
    {
      "_id": "629f7ac8c34ca450a6e99a5b",
      "index": 46,
      "brand": "LEXICONDO",
      "description": "Labore adipisicing anim tempor officia elit minim cupidatat tempor veniam do voluptate excepteur. Anim labore ea ex pariatur officia proident reprehenderit consectetur non. Lorem irure quis velit duis deserunt fugiat cillum minim laboris sit aliquip excepteur aliqua.\r\n"
    },
    {
      "_id": "629f7ac8388ebb632e099f09",
      "index": 47,
      "brand": "VISALIA",
      "description": "Ipsum non elit ut id tempor id tempor duis aliqua et ea proident. Adipisicing laboris laborum nulla magna aliqua. Aute duis ad enim non. Aliquip aliquip amet do fugiat labore magna sint ad consectetur non. Aute quis veniam aute fugiat ad dolore ad consequat veniam esse mollit duis aliqua. Magna dolore cupidatat irure non. Incididunt laborum nulla irure veniam proident ipsum quis proident labore ullamco cupidatat.\r\n"
    },
    {
      "_id": "629f7ac86acf0785d38018e0",
      "index": 48,
      "brand": "TALKOLA",
      "description": "Nostrud mollit cillum Lorem et duis voluptate adipisicing velit nostrud esse. Occaecat Lorem est nulla dolor adipisicing sit sit sunt non esse consectetur. Ut nostrud do ad ea dolor reprehenderit amet sunt occaecat qui exercitation sint proident labore. Nisi commodo voluptate fugiat ullamco consequat irure sit voluptate veniam qui laboris ex proident. Dolor occaecat reprehenderit proident ut amet consequat officia et occaecat sint. Fugiat Lorem nostrud nisi sint fugiat est.\r\n"
    }
  ]
}